Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Arealet økte fra 115 712 dekar i 1989 til 130 933 dekar i 2003, noe som tilsvarer en økning på 11 – 12 %.
sme: Areála viiddui 115 712 dekáras 1989:s 130 933 dekarii 2003:s, mii vástida 11 – 12% lassáneami.

source: Dette betyr at gjennomsnittlig bruksstørrelse i samiske områder økte fra 74 dekar i 1989 til 176 dekar i 2003.
sme: Dát mearkkaša ahte gaskamearálaš doallosturrodat sámi guovlluin stuorui 74 dekáras 1989:s 176 dekárii 2003:s.

source: Tempoet i strukturrasjonaliseringen er raskere i de samiske områdene enn i landet for øvrig, se kap. 5.2.
sme: Struktuvrarasjonaliseremis lea stuorát leaktu sámi guovlluin go muđui riikkas, geahča kapihttala 5.2.

source: I tillegg endres bruksstrukturen i de samiske områdene til å bli likere den bruksstrukturen vi har i landet forøvrig.
sme: Dasa lassin sulastišgoahtá doallostruktuvra sámi guovlluin eanet dan mis lea muđui riikkas.

source: Det er imidlertid et viktig moment at arealgrunnlaget i de samiske bosettingsområdene ikke er direkte sammenlignbart med resten av landet.
sme: Dattetge lea deaŧalaš muitit ahte areálavuođu sámi ássanguovlluin ii njuolga sáhte buohtastahttit dainna mii muđui lea riikkas.

source: I den nordlige landsdelen er arealbehovet i mange tilfeller dobbelt så stort som i Sør-Norge ettersom det ikke er mulig å foreta to årlige høstinger i Nord-Norge.
sme: Davimus riikkaoasis lea areáladárbu ollu oktavuođain guovtti gearddi stuorát go Mátta-Norggas danne go Davvi-Norggas ii sáhte guktii jagis láddjet.

source: Tabell 2 Jordbruksareal i drift i SUF-området.
sme: Tabealla 2 Eanandoalloareála doaimmas buohkanassii SOF - guovllus.

source: Dekar Jordbruksareal i drift i alt
sme: váikkuhusat gielddaide ja báikegottiide.

source: Rotvekster til Andre vekster på åker Eng til slått fôr, grønnfôr og Poteter og i hage inkl. brakk og beite silovekster
sme: Mielkebuvttadan doalut leat nugo tabealla vuolábealde čájeha, geahppánan 317:s 1989:s 220:ai 2003:s, mii vástida 30%.

source: Kilde: SSB, Samisk statistikk 2006, tabell 49
sme: 220 437 Gáldu: SSB, Sámi statistihkka tabealla 52 2003

source: Bruksstrukturen etter produksjonsform Melkeproduksjonen er fortsatt bærebjelken i distriktsjordbruket, så også i de samiske områdene.
sme: Árbevirolaččat lea sámi vuovdedoalu dovdomearkan leamaš várrugas čuollamat go lávejit váldit boaldinmuoraid, huksenávdnasiid ja čuolddaid lávvo- ja goahtehuksemii.

source: Melkeproduksjonen har den største verdiskapningen pr. bruk og gir betydelige ringvirkninger for 10
sme: Muhtun guovlluin lávejit lahttet ja dieinna lágiin fievrridit hirssaid sahá lusa.

source: Bruk med melkeproduksjon er som tabellen nedenfor viser, redusert fra 317 i 1989 til 220 i 2003, noe som tilsvarer 30 %.
sme: Vuovdegeavaheapmi lea leamaš lunddolaš ja deaŧalaš oassi sámi guovlluid meahccegeavaheamis.

source: I samme periode er størrelsen på gjennomsnittsbruket økt fra 12,4 melkekyr i gjennomsnitt i 1989 til 15,3 melkekyr i 2003.
sme: Váldomuorrašládja sámi guovlluin lea soahki. Sogiiguin ávkkástallui eanemusat ja dat váldojuvvojedje sihke boaldámuššan iežas atnui ja vuovdinmuorran.

source: På landsbasis har økningen fra 1999 (har ikke tall for 1989) til 2003 vært fra 13,8 dyr til 15,9 dyr.
sme: Muoraid hatti ja jearaldaga geažil lea muorrabuvttadeamis šaddan gánnáhahtti oalgeealáhus min guovlluin.

source: (Kilde: SSB, Jordbruksstatistikk 2005 tabell 3.5) Det er i dag overproduksjon av melk på landsbasis.
sme: Romssa fylkkas ja Norlándda davimus osiin ráhkaduvvojit sogiin maid sponpláhtat.

source: Det har de siste årene blitt innført flere produksjonsregulerende tiltak for å få ned den totale melkeproduksjonen.
sme: Registreremat čájehit ahte Davvi-Norggas lastavuovddit (erenoamážit soagit) sihke lasket ja suhkot eanet ja eanet.

source: I 1997 ble det innført en ordning med kjøp og salg av melkekvoter.
sme: Dál šaddet muorat johtileabbot go dat 11

source: Denne ordningen har slått uheldig ut for jordbruket i de samiske områdene.
sme: čuhppojuvvojit, man geažil ollu resurssat misket meahccái ja guohtumiid kvalitehta hedjona.

source: Bare i Finnmark solgte 71 melkebønder melkekvoten fra innføring av ordningen i 1997 fram til 2006.
sme: Strategisk Bygdeutviklingsplan for Finnmark 2005-2008 nammasaš plána logut čájehit man ollu fylkkas leat vuovdedoalloopmodagat ja vuovdeareálat.

source: I et område hvor jordbruket er så marginalt og hvor melkeproduksjon er såvidt viktig, er det en uheldig virkning av en nasjonal ordning.
sme: Vuovdekultuvrra loguid vuođđun lea maŋimuš vihtta jagi gaskamearri. Logut čájehit ahte šaddu lea mealgat stuorát jahkásaččat go geavaheapmi, geahča tabealla dás vuolábealde.

source: Nasjonalt er antall sauebruk redusert fra 28.887 i 1989 til 19.909 i 2003.
sme: Logut čájehit ahte Finnmárkkus lea mealgat stuorát geavahanvejolašvuohta.

source: (Kilde: SSB, Jordbruksstatistikk 2005 tabell 3.1) Dette tilsvarer en reduksjon på 31 %.
sme: Namuhuvvo maiddái vejolašvuohta háhkat dietnasa smávitlágan doaimmaiguin nugo ceahkkumiin ja meahccepanelaiguin.

source: Antallet geitebruk er redusert fra 751 i 1999 (tall fra 1989 ikke tilgjengelig) til 588 i 2003.
sme: Sámediggi oaidná stuorra vejolašvuođa lasihit čuohppama maiddái eará sámi ássanguovlluin.

source: I perioden 1989 til 2003 økte gjennomsnittstørrelsen på bruk med sau over 1 år i SUF-området fra 24,5 dyr til 54,3 dyr.
sme: Eará buvttadeamit Eanaš eanandoallu sámi guovlluin lea šibitbuvttadus nugo mielki, sávzzat ja gáiccat.

source: (Kilde: SSB, Samisk statistikk 2006, tabell 55) Nasjonalt skjedde det i samme periode en økning fra 31,1 dyr per bruk til 49,6 dyr.
sme: Sámi guovlluid eanandoallu buvttada dattetge ollu eará buktagiid go dáid. Earret eará gávdno buvttadus nugo spiinnit, villaspiinnit ja biebmolottit.

source: (Kilde: SSB, Jordbruksstatistikk 2005 tabell 3.5) Dette betyr at økningen i antallet dyr per bruk i SUF-området var på 121 % mens den nasjonalt var på 59 %.
sme: Maŋimuš áiggiid leat ollu doalut buvttadišgoahtán suinniid vuovdimassii. Dát leat dattetge sorjavaččat das ahte lea árjjalaš ja nana eanandoallu mii sáhttá oastit suinniid.

source: Sauebruk er utbredt over store deler av det samiske bosettingsområdet, men har en spesielt viktig funksjon i de samiske kyst- og fjordområder.
sme: Suoidnebuvttadeapmi lea maid deaŧalaš kultureatnadaga bajásdoallamii. Ođđaset buvttadusain sáhttá namuhit honnetbuvttadeami ja urtasiid šaddadeami.

source: Sauebruk har hatt den sterkeste nedgangen i antall bruk og dermed har kyst- og fjordområdene hatt en negativ utvikling, spesielt i Finnmark.
sme: Heastadoallu lea dábálaš lotnolaga eará buvttadusain, muhto leat maiddái doalut mat erenoamážit fállet vásihusaid ja feara makkár doaimmaid heasttaiguin.

source: Sauenæringen sliter med utfordringer i form av økt press på utmarka, både i form av allmenn bruk og i form av rovdyr.
sme: Heastadoalut leat laskan mealgat, ja lea eanaš nuorra nieiddaid astoáiggedoaibma, muhto dát doaibma lea mielde addimin leavttu eanandoalu árvobuvttadeapmái.

source: Næringen sliter også generelt med svak økonomi. Tabell 3
sme: Sámi identitehta ja kultuvra čatnasit lávga árbevirolaš sámi ealáhusaide.

source: Jordbruksbedrifter med forskjellige husdyr og gjennomsnittlig buskapsstørrelse i SUF - området Jordbruksbedrifter med
sme: SOF-guovllus davábealde Sáltoduoddara barget eanandoalus, vuovdedoalus, guolástusas (ja boazodoalus) 1831:s SSB loguid mielde.

source: Storfe
sme: Vuođđoealáhusaid bokte leat sámit álohii beassan ovddidit ja bisuhit sin kultuvrra ja giela.

source: Kyr
sme: Go vuođđoealáhusat suodjaluvvojit ja ovddiduvvojit sámi guovlluin, de nanne dat maiddái sámi álbmoga ássan- ja bargovuođavejolašvuođaid.

source: Sau over 1 år
sme: SSB logut čájehit ahte geavaheaddji ja náittosbeallálaš bargaba sullii 1 jahkedoaimma doalu nammii (SSB: eanandoallolohkan 1999).

source: Dyretall pr. jordbruksbedrift
sme: Goappašat Albmát sohkabealit

source: Sau over 1 år Mjølkegeiter
sme: Eanandoallu, vuovdedoallu ja guolástus

source: 220 437 Kilde: SSB, Samisk statistikk, tabell 52 2003
sme: 0,7 Gáldu: SSB, Sámi statistihkka 2006, tabealla 39

source: Tradisjonelt har det samiske skogbruket vært preget av forsiktige hogster der man har tatt ut virke til ved, bygningsmaterialer og stenger til lavvo- og gammebygging. I noen områder ble tømmerfløting også benyttet for å få tømmeret fram til sag.
sme: Eanandoallu dárbbaša eará ealáhusaid gálvvuid ja bálvalusaid, sihke investeremiid ja golahusa oktavuođas Eanandoallu buvttada gálvvuid maid eará ealáhusat sáhttet náláštuhttit Eanandoalu riekkisváikkuhussan sáhttá lohkat barggolašvuođa ja ekonomalaš gávpejođu guovllus ja gielddas.

source: Utnytting av skogen har vært en naturlig og viktig del av utmarksnæringene i samiske områder. Det dominerende treslaget i de samiske områdene er bjørk.
sme: Eanandoallu lea dakkár vuođđoealáhus mii váldoáššis fievrrida gálvvuid eret guovllus ja mii buvttiha doaimmaid bálvalussektuvrii ja eará das vuolggahuvvon doaimma.

source: Bjørk er det størst utnytting av, både for ved til eget bruk og til vedproduksjon.
sme: Ollu fitnodagat vuvdet gálvvuid ja bálvalusaid eanandollui, ja eanandoallogálvvuide čatnasa viiddis náláštuhttin- ja gávppašandoaibma.

source: Prisene og etterspørselen etter ved har gjort vedproduksjon til en lønnsom binæring i våre områder.
sme: Ollu dain bargguin mat ovdal dahkkojedje doalus, leat earát váldán badjelasaset ođđaset áiggis.

source: I Troms fylke, samt nordre deler av Nordland er bjørka også et råstoff til sponplateproduksjon.
sme: Norsk institutt for landbruksøkonomisk forskning (NILF) geavaha " Utsyn over norsk landbruk.

source: I dag er tilveksten større enn uttaket, noe som gjør at store 11
sme: Tilstand og utviklingstrekk 2005 " dienas- ja barggolašvuođamultiplikáhtorin 1,5.

source: Også reindrifta er avhengig av at skogen utnyttes og vedlikeholdes og at beitene opprettholdes. Furuskogen er spredt i indre deler av Nord-Norge.
sme: Dat mearkkaša ahte juohke jahkedoaibma mii čađahuvvo eanandoalu vuođđobuvttadusas lea sullii dat seamma go bealle jahkedoaibma eará ealáhusain.

source: Furu utgjør den viktigste økonomiske skogressurs og brukes til trelast, laftetømmer og villmarkspanel.
sme: NILF čállá dattetge ahte dienas- ja barggolašvuođamultplikáhtora dássi lea eahpesihkar ja vuođđuduvvo boares analysaide 1984:s.

source: I de samiske områdene skjer dette mest på små lokale sagbruk, ofte som binæring til jordbruket.
sme: Multiplikáhtora váikkuhus molsašuddá guovlluid ja doaibmavugiid gaskka.

source: Gran er i hovedsak innført i landsdelen og er det treslaget som har dominert skogreisinga.
sme: Sámedikki árvvoštallama mielde lea multiplikáhtora váikkuhus sámi ássanguovlluin 1,5.

source: Tall fra Strategisk Bygdeutviklingsplan for Finnmark 2005-2008 viser en oversikt over antallet skogbrukseiendommer og skogareal i fylket.
sme: Tabealla 6 Barggolašvuohta eanandoalus Njuolga barggus eanandoalus Barggus eará ealáhusain multiplikáhtor 1,5 váikkuhusain Eanandoalu ollislaš barggolašvuohta

source: Tallene for skogkultur baserer seg på gjennomsnittet for siste 5 år.
sme: Jahkedoaibma 743 jahkedoaimma 370 jahkedoaimma 1 100 jahkedoaimma

source: Tallene viser at årlig tilvekst er langt større enn årlig avvirkning, se tabellen nedenfor. Tabell 4 Oversikt over skogeiendommer og skogareal i Finnmark fylke
sme: Eanandoalu ollislaš barggolašvuohta sámi guovlluin lea 1100 jahkedoaimma go váldá vuhtii daid riekkisváikkuhusaid mat eanandoalus leat eará ealáhusaide.

source: Kilde: Strategisk Bygdeutviklingsplan for Finnmark 2005-2008, kapittel 2.6.
sme: Eanandoalus leat eará deaŧalaš riekkisváikkuhusat go mat bajábealde leat ožžojuvvon mielde.

source: Tallene viser at det er potensial for en vesentlig høyere avvirkning i Finnmark.
sme: Bisuha ássama sámi guovlluin mii fas lea deaŧalaš sámi kultuvrra ja sámegiela doalaheapmái.

source: I Strategisk bygdeutviklingsplan vises det bl.a. til muligheter til økt lokal verdiskapning i form av vedproduksjon og andre bioenergiformål.
sme: Dieinna lágiin váikkuha eanandoallu nationála ja internationála geatnegasvuođaid ja ovddasvástádusa ollašuhttima go guoská sámi kultuvrra, giela ja servodateallima sihkkarastimii.

source: Det nevnes også muligheter til å skape inntekt basert på småskala produkter innen lafting og villmarkspanel.
sme: Eanandoalu geažil šaddá eará doaibma ja dat addá ekonomalaš vuođu bálvalusdási bisuheapmái gielddain.

source: Sametinget legger til grunn at det er stort potensiale for høyere avvirkning også i de øvrige samiske bosettingsområdene.
sme: Eanandoallu hálddaša ja bisuha kultureatnadaga sámi guovlluin, ja dasto sosiála ja kultuvrralaš kvalitehta giliin.

source: 5.6 Andre produksjoner
sme: Bufferdoaibma bargomárkanis.

source: Jordbruket i de samiske bosettingsområdene har imidlertid langt flere produksjoner enn dette.
sme: Eanandoallu lea doallan dahje geavahan bargonávccaid dain áigodagain goas lea leamaš alla bargguhisvuohta.

source: Blant annet er det produksjon av svin, villsvin og fjørfe. Det er i den senere tid blitt en god del bruk som produserer gras / høy for salg til andre.
sme: Bargonávccaid geavaheapmi eanandoalus lea dávggas, erenoamážit go eanandoallu lea bearašdoaibma ja bearašbargonávccaiguin ávkkástallojuvvo dávgasit ja dat leat oktiiordnejuvvon.

source: Disse er i hovedsak avhengig av at det finnes et aktivt og sterk jordbruk som kan etterspørre fôret.
sme: Dállodoallu.

source: Klimaendringer og vanskeligere beiteforhold for rein kan føre til at det blir mer aktuelt enn tidligere å selge høy til reindriftsutøvere.
sme: Eanandoallu lea dávjá oassin ealáhusávkkástallamis lotnolaga eará ealáhusaiguin ja dienasgálduiguin man oktavuođas dállodollui sihkkarastojuvvo dohkálaš dienasdássi.

source: Produksjon av gras / høy har også en viktig funksjon i forhold til å holde kulturlandskapet ved like.
sme: Dállodoallu ekonomalaš ovttadahkan lea leamaš árbevirolaš ja deaŧalaš heiveheapmi sámi guovlluin.

source: Hest er vanlig å kombinere med andre produksjoner, men også her er det bruk som har spesialisert seg på å tilby opplevelser og aktiviteter knyttet til hest.
sme: Giella ja kultuvrralaš mihtilmasvuohta. Ealli eanandoallu váikkuha daid osiid bisuheamis sámi gielas mat leat mihtilmasat ja erenoamážat eanandoalus.

source: Hold av hester har fått en større utbredelse.
sme: Almmá eanandoalu haga šaddá sámegiella geafit.

source: Hovedsakelig er det unge jenter som har det som hobby, men denne aktiviteten bidrar til økt verdiskapning i jordbruket.
sme: Eanandoallu váikkuha maiddái kultuvrralaš mihtilmasvuođa doalaheami iešguđet osiin sámi ássanguovlluin, omd. mearrasámiid ja boazodoallosámiid mihtilmasvuođa.

source: Antall sysselsatte i jordbruk, skogbruk, fiske (og reindrift) er fra SSB beregnet til 1831 i SUF-området nord for Saltfjellet.
sme: Eanandoallu ja buotbeallálaš bargo- ja ealáhuseallin lea sorjavaš nubbi nuppis ássama ja barggolašvuođa doalaheami oktavuođas sámi guovlluin.

source: Dette utgjør 10,3 % av de sysselsatte, se tabellen nedenfor.
sme: Eanandoallu okto ii sáhte bisuhit ássama ja bálvalusdási 14

source: Andelen kvinner sysselsatt i disse næringene er vesentlig lavere enn andelen menn.
sme: giliin, ja dan ii sáhte maid eará ealáhuseallin okto dahkat.

source: Mens 16,0 % av mennene er sysselsatt i en av næringene, er andelen kvinner bare 3,7 %.
sme: Muhtun ferte jearahit gálvvuid ja bálvalusaid jos lagašgávpi, kafeeja ja bensinstašuvdna galget ceavzit.

source: (Kilde: SSB, Registerbasert sysselsettingsstatistikk, 4. kvartal 2006, tabell 9) Andelen sysselsatte i primærnæringen i samiske områder er dermed betydelig over landsgjennomsnittet.
sme: Eanandoallu lea vuođđoealáhus mii dárbbaša eará sektovrraid gálvvuid ja bálvalusaid. Bargit eanandoalus ožžot dietnasa mii geavahuvvo oastit gálvvuid ja bálvalusaid báikkálaš ealáhuseallimis.

source: Gjennom primærnæringene har samene i all tid fått utvikle og beholde sin kultur og sitt språk.
sme: Dieinna lágiin ávkkástallet eanandoallu ja eará ealáhusat guđet guimmiineasetguin. 5.9

source: Ved å ivareta og utvikle primærnæringene i de samiske områdene vil en også styrke bo- og sysselsettingsmulighetene for det samiske folk.
sme: Árvobuvttadeapmi eanandoalus Norsk Institutt for landbruksøkonomisk forskning (NILF) ráhkada jahkásaš doaibmaguorahallamiid eanandoalus.

source: Tall fra SSB viser at det utføres omlag 1 årsverk pr. bruk av bruker og ektefelle (SSB: jordbrukstellingen 1999).
sme: Dát statistihkka lea vuođđuduvvon rehketdollui ja soaittáhagas válljejuvvon doaluid dieđuide miehtá riikka.

source: Antallet bruk i de samiske områdene er 743, se kap. 5.2.
sme: Ollásit guoská iskkadeapmi 928 dollui 2005:s.

source: Det betyr at av de 1831 sysselsatte i primærnæringene er anslagsvis 40 % sysselsatt i jordbruket.
sme: Davvi-Norggas ledje mielde 113 doalu, main 59 ledje Norlánddas, 39 Romssas ja 15 Finnmárkkus.

source: Sysselsatte i prosent i 2004 fordelt på næringsgrupper i SUF-området nord for Saltfjellet.
sme: Doaibmaguorallamat bidjet vuođu earret eará jahkásaš eanandoallošiehtadallamiidda.

source: Inndelingen av SUF-området for 2005 er lagt til grunn.
sme: Tabealla 7 Doaibmavuogit 2005 Mielki, gussaeallit 71 290 3 504 279 500

source: SUF-området nord for Saltfjellet i alt
sme: 175 300 446 100 53 Gáicamielki 15 123 2 928 221 100

source: Jordbruk, skogbruk og fiske Varehandel, hotell- og restaurantv.
sme: Vahágat maid boraspiret leat dagahan leat laskan 2003 rájes 2006 rádjái.

source: 14,8 Transport og kommunikasjon
sme: Dasto 627 ealli maid albbas lei goddán.

source: Finansiell tjenesteyting
sme: Luitojuvvon Massojuvvon

source: Forr. tjenesteyting, eiendomsdrift
sme: Sávzzat Lábbát Sávzzat Lábbát Sávzzat Lábbát

source: Det vil si at hvert årsverk som blir utført i jordbrukets primærproduksjon medfører omtrent et halvt årsverk i andre næringer. NILF skriver imidlertid at nivået på inntekts- og sysselsettingsmultiplikator er usikkert og baserer seg på gamle analyser fra 1984.
sme: 5.11 Kultureatnadat rievdadusas Kultureatnadahkan oaivvilduvvojit eatnamat maid olbmot leat dikšon ja gilván ja mat leat šaddan eanandoalu guhkes áiggi kultiverema bokte nugo šibitdoalu, (guođoheapmi ja fuođđarbuvttadus) ja eatnama dikšuma bokte dállodollui (bealddut).

source: Sametinget stipulerer multiplikatoreffekten til å være 1,5 i de samiske bosettingsområdene.
sme: Dál lea kultureanadat billašuvvamin go eanandoallu ollu báikkiin lea heaittihuvvon.

source: Tabell 6 Sysselsettingseffekt av jordbruket Direkte sysselsatt i jordbruket Sysselsatt i andre næringer Med en multiplikatoreffekt på 1,5 Total sysselsettingseffekt av jordbruket
sme: Dán geažil hilskuluvvet, bohtuluvvet / suovkaluvvet ja meahcciluvvet dat eatnamat mat ovdal ledje gilvojuvvon dahje geavahuvvojedje láidumin. Dieinna lágiin billašuvvet eanandoalloeatnamat ja geahčastat billašuvvá.

source: Årsverk 743 årsverk 370 årsverk 1 100 årsverk
sme: Dasa lassin luskkiidit visttit ollu báikkiin.

source: Den totale sysselsettingseffekt av jordbruket i samiske områder utgjør 1100 årsverk når en tar i betraktning de ringvirkninger jordbruket har i andre næringer.
sme: Eananláhka dadjá oppalaččat ahte gilvojuvvon eana galgá dikšojuvvot.

source: Det er andre viktige ringvirkninger av jordbruket som det ovenfor ikke fanger.
sme: Eatnamiid sáhttá ieš dikšut dahje láigohit eará dolliide.

source: Ringvirkninger av jordbruket er: Lokaliseringsfaktor.
sme: Eanasuodjaleapmi lea vuoruhuvvon nationála mihttomearri.

source: Opprettholder bosetting i de samiske områdene som igjen er viktig for å opprettholde den samiske kulturen og det samiske språket.
sme: Kultureatnadat lea deaŧalaš buot guovlluin. Kultureatnadat addá gullevašvuođa sidjiide geat leat eret doppe, ja addá vásihusaid mátkkošteddjiide.

source: Jordbruket bidrar således til å oppfylle nasjonale og internasjonale forpliktelser og ansvar i forhold til å sikre samisk kultur, språk og samfunnsliv.
sme: Hurtigrute-máđiijas lea ássamis ja kultureatnadagas mearkkašupmi, dan ektui maid mátkkošteaddjit sáhttet oaidnit.

source: Servicenivå på bygdene.
sme: Rabas johttingeainnut leat deaŧalaččat dainna jurdagiin ahte mii galgat beassat oaidnit min luonddu.

source: Skaper grunnlag for annen virksomhet og gitt et økonomisk grunnlag for å opprettholde et servicenivå i kommunene.
sme: Dás lea sáhka sihke psykalaš ja fysalaš dearvvašvuođas. Árvvolaš visttiid divodandoaibmabijut leat deaŧalaččat kulturmuitun.

source: Jordbruket forvalter og opprettholder kulturlandskapet i de samiske områdene, samt sosiale og kulturelle kvaliteter på bygdene.
sme: Jos ollugat sáhtášedje searvat kulturmuittuid ja kultureatnama seailluhanbargui, de sáhtášii boares bargovuogi fievrridit viidáseappot.

source: Jordbruket har holdt på eller absorbert arbeidskraft i perioder med høy arbeidsledighet.
sme: Gaskkustuvvon historjját ja duođašteapmi leat deaŧalaččat go galgá leat oktavuohta kulturmuittuide ja kultureatnamii.

source: Det er en betydelig fleksibilitet i forhold til arbeidskraftforbruket, spesielt siden jordbruket er familiedrevet og familiearbeidskraften utnyttes fleksibelt og samordnet.
sme: Diehtojuohkimiin addojuvvo áddejupmi kultureatnadaga ja kultureatnadaga árvvuid birra. Buoremus vuohki dikšut eanandoalu kultureatnadaga lea ahte eanandoallu ávkkástallá eatnamiiguin ja guođoha daid.

source: Et levende jordbruk bidrar til å opprettholde de deler av samisk språk som er særegent og spesielt for jordbruket.
sme: Eanandoallo- ja biebmodepartemeanta addá almmolaš doarjaga eanandollui birasáŋgiruššamiid váste máŋgga doarjjaortnega bokte.

source: Uten jordbruket vil det samiske språk bli fattigere.
sme: Dat leat nationála, regionála ja gielddalaš birasdoarjagat.

source: Jordbruket bidrar også til å opprettholde et kulturelt særpreg i ulike deler av de samiske bosettingsområdene, for eksempel særpreget til sjøsamer og reindriftssamer.
sme: Tabealla 10 Doarjagiid sturrodat Finnmárkku fylkkas lei 2006:s:

source: Jordbruket og et allsidig arbeids- og næringsliv er gjensidig avhengig av hverandre for å opprettholde bosetting og sysselsetting i de samiske områdene. Jordbruket alene kan ikke opprettholde bosetting og et servicenivå i bygdene, og det kan heller ikke det øvrige næringslivet gjøre alene.
sme: Nationála buvttadandoarjja - Areála- ja kultureatnadatdoarjja - Elliid meahcceguođohandoarjja - Elliid guođohandoarjja Regionála birasdoarjja eanandoalus (jahkásaš dikšun ja guođoheapmi kultureatnadagas) Gieldalaš birasdoarjja SMIL (visttiid divodeapmái ja beldejuvvon eatnamiid ođđasis ráhkadeapmái) Gieldalaš vuovderuđat (gilvimiidda, njáskamiidda j.d.)

source: Noen må etterspørre varer og tjenester for at nærbutikken, kafeen og bensinstasjonen skal overleve.
sme: Miljon ruvnnuiguin 33,3 2,4 1,1 2,1 1,5 0,6 Finnmárkkus guhtot meahcis oktiibuot 25 000 sávzza ja lábbá.

source: er en basisnæring som etterspør varer og tjenester fra andre sektorer.
sme: Dasa lassin guhtot 5 000 gussaealli gittiin seamma fylkkas, mat juohkásit 160 doalu gaskka.

source: De sysselsatte i jordbruket får inntekter som blir brukt til kjøp av varer og tjenester fra det lokale næringsliv. Slik har jordbruket og andre næringer gjensidig nytte av hverandre.
sme: Romssas leat čuovvovaš juolludanrámmat biras- ja kultureatnadahkii 2007:s: SMIL – doarjja sierralágan birasdoaimmaide eanadoalus: 3 800 000 ruvnnu NMSK – doarjja ealáhus- ja birasdoaimmaide vuovdedoalus: 2 000 000 ruvnnu

source: Verdiskapning i jordbruket
sme: Guovlulaš rámmaeavttut

source: Norsk Institutt for landbruksøkonomisk forskning (NILF) utarbeider årlige driftsgranskninger i jordbruket.
sme: Eanandoallo- ja biebmodepartemeanta addá juohke jagi ruđaid Innovašuvdna Norgii ja fylkkamánnii giliovddideapmái.
